Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Aperture couldn't read name and symbol from chain — please confirm above.
af: Aperture kon nie naam en simbool vanaf die ketting lees nie — bevestig asseblief hierbo.
ar: تعذّر على Aperture قراءة الاسم والرمز من السلسلة — يُرجى التأكيد أعلاه.
bg: Aperture не успя да прочете името и символа от веригата — моля, потвърдете по-горе.
bn: Aperture চেইন থেকে নাম এবং সিম্বল পড়তে পারেনি — অনুগ্রহ করে উপরে নিশ্চিত করুন।
ca: Aperture no ha pogut llegir el nom i el símbol de la cadena — confirma’ls a dalt.
cs: Aperture nedokázalo načíst název a symbol z chainu — potvrďte je výše.
da: Aperture kunne ikke læse navn og symbol fra kæden — bekræft ovenfor.
de: Aperture konnte Name und Symbol nicht aus der Chain lesen — bitte bestätige sie oben.
el: Το Aperture δεν μπόρεσε να διαβάσει το όνομα και το σύμβολο από την αλυσίδα — επιβεβαιώστε παραπάνω.
es: Aperture no pudo leer el nombre y el símbolo en la cadena: confírmalos arriba.
et: Aperture ei suutnud ahelast nime ja sümbolit lugeda — palun kinnita ülal.
fa: Aperture نتوانست نام و نماد را از زنجیره بخواند — لطفاً بالا را تأیید کنید.
fi: Aperture ei voinut lukea nimeä ja symbolia ketjusta — vahvista yllä.
fil: Hindi mabasa ng Aperture ang pangalan at simbolo mula sa chain — mangyaring kumpirmahin sa itaas.
fr: Aperture n’a pas pu lire le nom et le symbole depuis la chaîne — veuillez confirmer ci-dessus.
he: ‏Aperture לא הצליחה לקרוא את השם והסמל מהבלוקצ׳יין — נא לאשר למעלה.
hi: Aperture चेन से नाम और सिंबल नहीं पढ़ पाया — कृपया ऊपर पुष्टि करें।
hr: Aperture nije mogao pročitati naziv i simbol s lanca — potvrdite gore.
hu: Az Aperture nem tudta beolvasni a nevet és a szimbólumot a láncról — kérjük, erősítsd meg fent.
id: Aperture tidak dapat membaca nama dan simbol dari rantai — mohon konfirmasi di atas.
is: Aperture gat ekki lesið nafn og tákn af keðjunni — staðfestu hér að ofan.
it: Aperture non è riuscito a leggere nome e simbolo dalla catena — confermi qui sopra.
ja: Aperture はチェーンから名称とシンボルを読み取れませんでした — 上で確認してください。
ko: Aperture가 체인에서 이름과 심볼을 읽지 못했어요 — 위에서 확인해 주세요.
lt: Aperture nepavyko nuskaityti pavadinimo ir simbolio iš grandinės — patvirtinkite aukščiau.
lv: Aperture neizdevās nolasīt nosaukumu un simbolu no ķēdes — lūdzu, apstipriniet augstāk.
ml: Aperture-ന് ചെയിനിൽ നിന്ന് പേരും ചിഹ്നവും വായിക്കാനായില്ല — ദയവായി മുകളിൽ സ്ഥിരീകരിക്കുക.
mr: Aperture ला चेनवरून नाव आणि चिन्ह वाचता आले नाही — कृपया वर पुष्टी करा.
ms: Aperture tidak dapat membaca nama dan simbol daripada rantaian — sila sahkan di atas.
nb: Aperture klarte ikke å lese navn og symbol fra kjeden — bekreft ovenfor.
nl: Aperture kon naam en symbool niet uit de chain lezen — bevestig hierboven.
pa: Aperture ਚੇਨ ਤੋਂ ਨਾਮ ਅਤੇ ਚਿੰਨ੍ਹ ਨਹੀਂ ਪੜ੍ਹ ਸਕਿਆ — ਕਿਰਪਾ ਕਰਕੇ ਉੱਪਰ ਪੁਸ਼ਟੀ ਕਰੋ।
pl: Aperture nie odczytał nazwy i symbolu z łańcucha — potwierdź powyżej.
pt_br: O Aperture não conseguiu ler o nome e o símbolo da rede — confirme acima.
ro: Aperture nu a putut citi numele și simbolul de pe chain — confirmă mai sus.
ru: Aperture не удалось прочитать имя и символ из сети — подтвердите их выше.
sk: Aperture nedokázalo načítať názov a symbol z reťazca — potvrďte ich vyššie.
sl: Aperture ni mogel prebrati imena in simbola iz verige — potrdite zgoraj.
sr: Aperture није могао да прочита назив и симбол са ланца — потврдите изнад.
sv: Aperture kunde inte läsa namn och symbol från kedjan — bekräfta ovan.
sw: Aperture haikuweza kusoma jina na alama kutoka kwenye mnyororo — tafadhali thibitisha hapo juu.
ta: பிணையத்திலிருந்து பெயரையும் சின்னத்தையும் Aperture படிக்க முடியவில்லை — மேலே உறுதிப்படுத்தவும்.
te: చైన్ నుండి పేరు మరియు చిహ్నాన్ని Aperture చదవలేకపోయింది — దయచేసి పైన నిర్ధారించండి.
th: Aperture อ่านชื่อและสัญลักษณ์จากเชนไม่ได้ — โปรดยืนยันด้านบน
tr: Aperture adı ve sembolü zincirden okuyamadı — lütfen yukarıdan onaylayın.
uk: Aperture не вдалося зчитати назву й символ з мережі — підтвердьте їх вище.
ur: Aperture چین سے نام اور علامت نہیں پڑھ سکا — براہِ کرم اوپر تصدیق کریں۔
vi: Aperture không đọc được tên và ký hiệu từ chuỗi — vui lòng xác nhận ở trên.
zh_hans: Aperture 无法从链上读取名称和符号 — 请在上方手动确认。
zh_hant: Aperture 無法從鏈上讀取名稱與符號 — 請在上方手動確認。

source: Aperture couldn't save the backup confirmation to the local database. Your encrypted phrase is still stored on this iPhone — nothing was deleted. Try again.
af: Aperture kon nie die rugsteunbevestiging na die plaaslike databasis stoor nie. Jou geënkripteerde frase is steeds op hierdie iPhone gestoor — niks is uitgevee nie. Probeer weer.
ar: تعذّر على Aperture حفظ تأكيد النسخة الاحتياطية في قاعدة البيانات المحلية. لا تزال عبارتك المشفّرة مخزّنة على هذا الـ iPhone — لم يُحذف شيء. حاول مرة أخرى.
bg: Aperture не успя да запази потвърждението за резервно копие в локалната база данни. Вашата криптирана фраза все още е съхранена на този iPhone — нищо не беше изтрито. Опитайте отново.
bn: Aperture ব্যাকআপ নিশ্চিতকরণ স্থানীয় ডেটাবেসে সংরক্ষণ করতে পারেনি। আপনার এনক্রিপ্ট করা ফ্রেজ এখনও এই iPhone-এ আছে — কিছুই মুছে ফেলা হয়নি। আবার চেষ্টা করুন।
ca: Aperture no ha pogut desar la confirmació de la còpia de seguretat a la base de dades local. La teva frase xifrada continua emmagatzemada en aquest iPhone — no s’ha esborrat res. Torna-ho a provar.
cs: Aperture nedokázalo uložit potvrzení zálohy do místní databáze. Vaše šifrovaná fráze je stále uložena na tomto iPhonu — nic nebylo smazáno. Zkuste to znovu.
da: Aperture kunne ikke gemme sikkerhedskopibekræftelsen i den lokale database. Din krypterede sætning er stadig gemt på denne iPhone — intet er slettet. Prøv igen.
de: Aperture konnte die Backup-Bestätigung nicht in der lokalen Datenbank speichern. Deine verschlüsselte Phrase ist weiterhin auf diesem iPhone — nichts wurde gelöscht. Versuche es erneut.
el: Το Aperture δεν μπόρεσε να αποθηκεύσει την επιβεβαίωση αντιγράφου ασφαλείας στην τοπική βάση δεδομένων. Η κρυπτογραφημένη σας φράση εξακολουθεί να είναι αποθηκευμένη σε αυτό το iPhone — τίποτα δεν διαγράφηκε. Δοκιμάστε ξανά.
es: Aperture no pudo guardar la confirmación de la copia en la base de datos local. Tu frase cifrada sigue almacenada en este iPhone — no se ha borrado nada. Inténtalo de nuevo.
et: Aperture ei suutnud varundamise kinnitust kohalikku andmebaasi salvestada. Sinu krüpteeritud fraas on endiselt sellesse iPhone'i salvestatud — midagi ei kustutatud. Proovi uuesti.
fa: Aperture نتوانست تأیید پشتیبان را در پایگاه دادهٔ محلی ذخیره کند. عبارت رمزنگاری‌شدهٔ شما همچنان روی این آیفون ذخیره است — چیزی حذف نشد. دوباره تلاش کنید.
fi: Aperture ei voinut tallentaa varmuuskopion vahvistusta paikalliseen tietokantaan. Salattu lauseesi on edelleen tällä iPhonella — mitään ei poistettu. Yritä uudelleen.
fil: Hindi ma-save ng Aperture ang kumpirmasyon ng backup sa lokal na database. Naka-store pa rin sa iPhone na ito ang iyong naka-encrypt na phrase — walang nabura. Subukan ulit.
fr: Aperture n’a pas pu enregistrer la confirmation de sauvegarde dans la base de données locale. Votre phrase chiffrée reste stockée sur cet iPhone — rien n’a été supprimé. Réessayez.
he: ‏Aperture לא הצליחה לשמור את אישור הגיבוי במסד הנתונים המקומי. ביטוי השחזור המוצפן עדיין שמור ב־iPhone הזה — שום דבר לא נמחק. אפשר לנסות שוב.
hi: Aperture बैकअप पुष्टि स्थानीय डेटाबेस में सहेज नहीं पाया। आपका एन्क्रिप्टेड फ़्रेज़ अब भी इस iPhone पर है — कुछ भी नहीं हटाया गया। फिर से कोशिश करें।
hr: Aperture nije mogao spremiti potvrdu sigurnosne kopije u lokalnu bazu. Vaša šifrirana fraza i dalje je pohranjena na ovom iPhoneu — ništa nije izbrisano. Pokušajte ponovno.
hu: Az Aperture nem tudta menteni a biztonsági mentés visszaigazolását a helyi adatbázisba. A titkosított kifejezésed továbbra is ezen az iPhone-on van — semmi nem törlődött. Próbáld újra.
id: Aperture tidak dapat menyimpan konfirmasi cadangan ke basis data lokal. Frasa terenkripsi Anda tetap tersimpan di iPhone ini — tidak ada yang dihapus. Coba lagi.
is: Aperture gat ekki vistað staðfestingu afrits í staðbundna gagnagrunninn. Dulkóðaða setningin þín er enn geymd á þessum iPhone — engu var eytt. Reyndu aftur.
it: Aperture non è riuscito a salvare la conferma del backup nel database locale. La sua frase cifrata è ancora memorizzata su questo iPhone — nulla è stato eliminato. Riprovi.
ja: Aperture はバックアップの確認をローカル・データベースに保存できませんでした。暗号化されたフレーズはこの iPhone に残っており、削除されたものはありません。もう一度お試しください。
ko: Aperture가 백업 확인 내용을 로컬 데이터베이스에 저장하지 못했어요. 암호화된 문구는 이 iPhone에 그대로 저장되어 있고 삭제된 것은 없어요. 다시 시도하세요.
lt: Aperture nepavyko išsaugoti atsarginės kopijos patvirtinimo vietinėje duomenų bazėje. Jūsų šifruota frazė vis dar saugoma šiame iPhone — niekas nebuvo ištrinta. Bandykite dar kartą.
lv: Aperture neizdevās saglabāt dublējuma apstiprinājumu vietējā datubāzē. Jūsu šifrētā frāze joprojām ir saglabāta šajā iPhone — nekas netika dzēsts. Mēģiniet vēlreiz.
ml: ബാക്കപ്പ് സ്ഥിരീകരണം ലോക്കൽ ഡാറ്റാബേസിലേക്ക് Aperture-ന് സംരക്ഷിക്കാനായില്ല. നിങ്ങളുടെ എൻക്രിപ്റ്റ് ചെയ്ത വാക്യം ഇപ്പോഴും ഈ iPhone-ൽ സംഭരിച്ചിരിക്കുന്നു — ഒന്നും ഇല്ലാതാക്കിയിട്ടില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: Aperture ला बॅकअप पुष्टी स्थानिक डेटाबेसमध्ये जतन करता आली नाही. तुमचे एन्क्रिप्ट केलेले वाक्यांश अजूनही या iPhone वर संग्रहित आहे — काहीही हटवले गेले नाही. पुन्हा प्रयत्न करा.
ms: Aperture tidak dapat menyimpan pengesahan sandaran ke pangkalan data setempat. Frasa tersulit anda masih tersimpan pada iPhone ini — tiada apa-apa yang dipadamkan. Cuba lagi.
nb: Aperture klarte ikke å lagre bekreftelsen av sikkerhetskopien i den lokale databasen. Den krypterte frasen din ligger fortsatt på denne iPhonen — ingenting er slettet. Prøv igjen.
nl: Aperture kon de back-upbevestiging niet in de lokale database opslaan. Je versleutelde zin staat nog op deze iPhone — er is niets verwijderd. Probeer opnieuw.
pa: Aperture ਬੈਕਅੱਪ ਪੁਸ਼ਟੀ ਨੂੰ ਸਥਾਨਕ ਡਾਟਾਬੇਸ ਵਿੱਚ ਸੰਭਾਲ ਨਹੀਂ ਸਕਿਆ। ਤੁਹਾਡਾ ਏਨਕ੍ਰਿਪਟਡ ਵਾਕ ਅਜੇ ਵੀ ਇਸ iPhone ਉੱਤੇ ਸਟੋਰ ਹੈ — ਕੁਝ ਵੀ ਮਿਟਾਇਆ ਨਹੀਂ ਗਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Aperture nie zapisał potwierdzenia kopii zapasowej w lokalnej bazie danych. Zaszyfrowana fraza nadal jest na tym iPhonie — nic nie usunięto. Spróbuj ponownie.
pt_br: O Aperture não conseguiu salvar a confirmação do backup no banco de dados local. Sua frase criptografada continua armazenada neste iPhone — nada foi excluído. Tente novamente.
ro: Aperture nu a putut salva confirmarea backupului în baza de date locală. Fraza ta criptată este în continuare pe acest iPhone — nimic nu a fost șters. Încearcă din nou.
ru: Aperture не удалось сохранить подтверждение резервной копии в локальной базе. Ваша зашифрованная фраза по-прежнему хранится на этом iPhone — ничего не удалено. Повторите попытку.
sk: Aperture nedokázalo uložiť potvrdenie zálohy do miestnej databázy. Vaša šifrovaná fráza je naďalej uložená v tomto iPhone — nič sa nezmazalo. Skúste znova.
sl: Aperture ni mogel shraniti potrditve varnostne kopije v lokalno bazo. Vaše šifrirano geslo je še vedno shranjeno na tem iPhonu — nič ni izbrisano. Poskusite znova.
sr: Aperture није могао да сачува потврду резервне копије у локалној бази. Ваша шифрована фраза је и даље сачувана на овом iPhone — ништа није избрисано. Покушајте поново.
sv: Aperture kunde inte spara bekräftelsen av säkerhetskopian i den lokala databasen. Din krypterade fras finns kvar på den här iPhonen — inget har raderats. Försök igen.
sw: Aperture haikuweza kuhifadhi uthibitisho wa nakala rudufu kwenye hifadhidata ya ndani. Kifungu chako kilichosimbwa bado kimehifadhiwa kwenye iPhone hii — hakuna kilichofutwa. Jaribu tena.
ta: காப்பு உறுதிப்படுத்தலை உள்ளக தரவுத்தளத்தில் Aperture சேமிக்க முடியவில்லை. உங்கள் மறையாக்கப்பட்ட சொற்றொடர் இந்த iPhone-இல் இன்னும் சேமிக்கப்பட்டுள்ளது — எதுவும் நீக்கப்படவில்லை. மீண்டும் முயற்சிக்கவும்.
te: బ్యాకప్ నిర్ధారణను స్థానిక డేటాబేస్‌లో Aperture సేవ్ చేయలేకపోయింది. మీ ఎన్‌క్రిప్ట్ చేయబడిన పదబంధం ఇప్పటికీ ఈ iPhone‌లో నిల్వ చేయబడింది — ఏదీ తొలగించబడలేదు. మళ్లీ ప్రయత్నించండి.
th: Aperture บันทึกการยืนยันการสำรองข้อมูลลงฐานข้อมูลในเครื่องไม่ได้ วลีที่เข้ารหัสของคุณยังอยู่บน iPhone นี้ — ไม่มีสิ่งใดถูกลบ ลองอีกครั้ง
tr: Aperture yedekleme onayını yerel veritabanına kaydedemedi. Şifreli ifadeniz hâlâ bu iPhone’da saklanıyor — hiçbir şey silinmedi. Tekrar deneyin.
uk: Aperture не вдалося зберегти підтвердження резервної копії в локальній базі. Ваша зашифрована фраза залишається на цьому iPhone — нічого не видалено. Спробуйте ще раз.
ur: Aperture بیک اپ کی تصدیق مقامی ڈیٹابیس میں محفوظ نہیں کر سکا۔ آپ کا خفیہ کردہ فقرہ اب بھی اس iPhone پر محفوظ ہے — کچھ بھی حذف نہیں ہوا۔ دوبارہ کوشش کریں۔
vi: Aperture không lưu được xác nhận sao lưu vào cơ sở dữ liệu cục bộ. Cụm từ đã mã hóa của bạn vẫn được lưu trên iPhone này — không có gì bị xóa. Hãy thử lại.
zh_hans: Aperture 无法将备份确认写入本地数据库。你的加密助记词仍存储在这台 iPhone 上 — 没有任何内容被删除。请重试。
zh_hant: Aperture 無法將備份確認寫入本機資料庫。你的加密助記詞仍儲存在這部 iPhone 上 — 沒有任何內容被刪除。請再試一次。

source: Aperture couldn't write your wallet to this iPhone. Nothing was imported. Try again.
af: Aperture kon nie jou beursie na hierdie iPhone skryf nie. Niks is ingevoer nie. Probeer weer.
ar: تعذّر على Aperture كتابة محفظتك على هذا الـ iPhone. لم يُستورد شيء. حاول مرة أخرى.
bg: Aperture не успя да запише вашия портфейл на този iPhone. Нищо не беше импортирано. Опитайте отново.
bn: Aperture আপনার ওয়ালেট এই iPhone-এ লিখতে পারেনি। কিছুই ইম্পোর্ট হয়নি। আবার চেষ্টা করুন।
ca: Aperture no ha pogut desar la teva cartera en aquest iPhone. No s’ha importat res. Torna-ho a provar.
cs: Aperture nedokázalo zapsat peněženku do tohoto iPhonu. Nic se neimportovalo. Zkuste to znovu.
da: Aperture kunne ikke gemme din wallet på denne iPhone. Intet blev importeret. Prøv igen.
de: Aperture konnte deine Wallet nicht auf diesem iPhone speichern. Es wurde nichts importiert. Versuche es erneut.
el: Το Aperture δεν μπόρεσε να γράψει το πορτοφόλι σας σε αυτό το iPhone. Δεν εισήχθη τίποτα. Δοκιμάστε ξανά.
es: Aperture no pudo guardar tu cartera en este iPhone. No se ha importado nada. Inténtalo de nuevo.
et: Aperture ei suutnud sinu rahakotti sellesse iPhone'i kirjutada. Midagi ei imporditud. Proovi uuesti.
fa: Aperture نتوانست کیف پول شما را روی این آیفون بنویسد. چیزی وارد نشد. دوباره تلاش کنید.
fi: Aperture ei voinut tallentaa lompakkoasi tälle iPhonelle. Mitään ei tuotu. Yritä uudelleen.
fil: Hindi maisulat ng Aperture ang iyong wallet sa iPhone na ito. Walang na-import. Subukan ulit.
fr: Aperture n’a pas pu écrire votre portefeuille sur cet iPhone. Rien n’a été importé. Réessayez.
he: ‏Aperture לא הצליחה לכתוב את הארנק שלך ל־iPhone הזה. שום דבר לא יובא. אפשר לנסות שוב.
hi: Aperture आपका वॉलेट इस iPhone पर सहेज नहीं पाया। कुछ भी इम्पोर्ट नहीं हुआ। फिर से कोशिश करें।
hr: Aperture nije mogao zapisati vaš novčanik na ovaj iPhone. Ništa nije uvezeno. Pokušajte ponovno.
hu: Az Aperture nem tudta menteni a tárcádat erre az iPhone-ra. Semmi nem lett importálva. Próbáld újra.
id: Aperture tidak dapat menulis dompet Anda ke iPhone ini. Tidak ada yang diimpor. Coba lagi.
is: Aperture gat ekki skrifað veskið þitt á þennan iPhone. Engu var flutt inn. Reyndu aftur.
it: Aperture non è riuscito a scrivere il suo wallet su questo iPhone. Nulla è stato importato. Riprovi.
ja: Aperture はこの iPhone にウォレットを書き込めませんでした。何もインポートされていません。もう一度お試しください。
ko: Aperture가 지갑을 이 iPhone에 기록하지 못했어요. 가져온 것은 없어요. 다시 시도하세요.
lt: Aperture nepavyko įrašyti jūsų piniginės į šį iPhone. Niekas nebuvo importuota. Bandykite dar kartą.
lv: Aperture neizdevās ierakstīt jūsu maku šajā iPhone. Nekas netika importēts. Mēģiniet vēlreiz.
ml: Aperture-ന് നിങ്ങളുടെ വാലറ്റ് ഈ iPhone-ലേക്ക് എഴുതാനായില്ല. ഒന്നും ഇറക്കുമതി ചെയ്തിട്ടില്ല. വീണ്ടും ശ്രമിക്കുക.
mr: Aperture ला तुमचे वॉलेट या iPhone वर लिहिता आले नाही. काहीही आयात झाले नाही. पुन्हा प्रयत्न करा.
ms: Aperture tidak dapat menulis dompet anda ke iPhone ini. Tiada apa-apa yang diimport. Cuba lagi.
nb: Aperture klarte ikke å lagre lommeboken på denne iPhonen. Ingenting ble importert. Prøv igjen.
nl: Aperture kon je wallet niet naar deze iPhone schrijven. Er is niets geïmporteerd. Probeer opnieuw.
pa: Aperture ਤੁਹਾਡਾ ਵਾਲਿਟ ਇਸ iPhone ਉੱਤੇ ਨਹੀਂ ਲਿਖ ਸਕਿਆ। ਕੁਝ ਵੀ ਇੰਪੋਰਟ ਨਹੀਂ ਹੋਇਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Aperture nie zapisał portfela na tym iPhonie. Nic nie zaimportowano. Spróbuj ponownie.
pt_br: O Aperture não conseguiu salvar sua carteira neste iPhone. Nada foi importado. Tente novamente.
ro: Aperture nu a putut salva portofelul pe acest iPhone. Nimic nu a fost importat. Încearcă din nou.
ru: Aperture не удалось сохранить кошелёк на этом iPhone. Ничего не импортировано. Повторите попытку.
sk: Aperture nedokázalo zapísať vašu peňaženku do tohto iPhonu. Nič sa neimportovalo. Skúste znova.
sl: Aperture ni mogel zapisati vaše denarnice v ta iPhone. Nič ni bilo uvoženo. Poskusite znova.
sr: Aperture није могао да упише ваш новчаник на овај iPhone. Ништа није увезено. Покушајте поново.
sv: Aperture kunde inte spara plånboken på den här iPhonen. Inget importerades. Försök igen.
sw: Aperture haikuweza kuandika pochi yako kwenye iPhone hii. Hakuna kilichoingizwa. Jaribu tena.
ta: உங்கள் வாலெட்டை இந்த iPhone-இல் Aperture எழுத முடியவில்லை. எதுவும் இறக்குமதி செய்யப்படவில்லை. மீண்டும் முயற்சிக்கவும்.
te: మీ వాలెట్‌ను ఈ iPhone‌లో Aperture వ్రాయలేకపోయింది. ఏదీ దిగుమతి చేయబడలేదు. మళ్లీ ప్రయత్నించండి.
th: Aperture เขียนกระเป๋าเงินลงบน iPhone นี้ไม่ได้ ไม่มีการนำเข้าสิ่งใด ลองอีกครั้ง
tr: Aperture cüzdanınızı bu iPhone’a yazamadı. Hiçbir şey içe aktarılmadı. Tekrar deneyin.
uk: Aperture не вдалося записати ваш гаманець на цей iPhone. Нічого не імпортовано. Спробуйте ще раз.
ur: Aperture آپ کا والیٹ اس iPhone پر نہیں لکھ سکا۔ کچھ بھی درآمد نہیں ہوا۔ دوبارہ کوشش کریں۔
vi: Aperture không ghi được ví của bạn vào iPhone này. Không có gì được nhập vào. Hãy thử lại.
zh_hans: Aperture 无法将你的钱包写入这台 iPhone。没有任何内容被导入。请重试。
zh_hant: Aperture 無法將你的錢包寫入這部 iPhone。沒有任何內容被匯入。請再試一次。
